[FilePath]
LayoutFile=.\よだか配列.bnz
[Key]
Continue=1
Threshold=210
ThresholdSS=200
ZeroDelay=1
ZeroDelaySS=0
OverlapOM=35
OverlapMO=70
OverlapSS=35
OyaKey=無変換－変換
KeySingle=無効
KeyRepeat=1
KeyPause=Pause
